[
  "In 49 AD, Claudius married a fourth time, to the mother of Nero Agrippina, despite her being her niece. To help Claudus politically, the young Nero was adopted in 50 and took the name Nero Claudius César Drus Germanicus (see adoption in Rome). Nero was older than his brother-in-law Britannicus, and thus became heir to the throne.",
  "On 18 May 1991, the Zrinski Battalion was created as a special unit of the ZNG. The core of the unit was made up of 27 volunteers from the Special Police Unit of Kumrovec (SPU). Initially, it relied on former troops of the French foreign legion. The highest rank among the former legionnaires was Ante Roso , previously a Sub @-@ Officier ( officer non @@ commissionné – NCO ) in the 4th Foreign Regiment. As a result, Roso was tasked with setting up the unit as its original commander. Major Miljenko Filipović , also a former member of the French foreign legion , was assigned to the sub-command battalions . The unit was based in the village of Kumrovec in the region of Hrvatsko Zagorje , on the ground of the former political school \"Josip Broz Tito \" . The site , adjacent to the border of Slovenia , was chosen to be inaccessible to the raids of the Yugoslav army without any violations of the army .",
  "= = = = = Hydroxylation of non-activated hydrocarbons = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = =",
  "Eastern sources, Philostatus II and Apollonius of Tyana, mention that Nero ' s death was mourned as he \" restored Hellas ' freedoms with wisdom and moderation completely unrelated to his character \" and that he \" held our freedoms in his hand and respected them \" .",
  "Buchanan also criticized Donald ' s controls in certain situations in the game, as well as the difficulty of certain levels and puzzles. Buchanan criticized the controls, calling them \" float @-@ y \" and noted the difficulty in executing precision jumps, explaining that \" [i] you are far too easy to over- or under @-@ pull a narrow column and slide to your doom. \" Butt was also \" doubtful of the number of credits, \" indicating that the game may seem easy with unlimited continuouss, but that the player \" will still need considerable skill to reach the treasure island. \" Buchanan was disappointed by the lack of speech samples, explaining that it is \" a bit of slipping with a character that is so defined by his voice. \" In the end, Butt said that \" [y ] the hungry players will be instantly excited by Donald ' s quest \" and that \" QuackShot is a whole animated drawing game should be and more. \" Buchanan summarized the game as \" a good platform \" being a good one \" .",
  "= = Participation of the Royal Air Force: 1939 – 1941 = =",
  "The film was also a bit autobiographical for Rossen, regarding his relationship with the House Un @-@ American Activities Committee. A writer during the 1930s and '40s, he had been involved with the Communist Party in the 1930s and refused to name names during his first HUAC appearance. Finally, he changed his mind and identified friends and colleagues as party members. Similarly, Felson sells his soul and betrays the only person who really knows and loves him in a Faustian pact to gain character.",
  "= = = UFC 200 ( 2016 ) = = =",
  "\"The Snowmen\" was originally released as a standalone on DVD and Blu @-@ray in the UK and North America. It was later included in the DVD / Blu @-@ray box set Doctor Who: The Complete Seventh Series in September 2013 .",
  "During the year , the Japanese Meteorological Agency ( JMA ) issued opinions on tropical cyclones west of the international date line to the Malaysian peninsula , and north of the equator ; this was due to the Agency's status as an official specialized regional meteorological centre , designated by the World Meteorological Organization in 1989 . The Agency issued forecasts and analyses four times a day , starting at 0000 UTC and continuing every six hours . The Agency issued forecasts based on a climate model for forecasting tropical cyclones . The Agency estimated 10 minutes of sustained winds and barometric pressure based on the Dvorak technique and numerical weather forecast . The Agency also issued warnings on storms in the basin , operating from Pearl Harbor to Hawaii to represent the interests of the US armed forces in the Indian and Pacific oceans .",
  "Hugh Durham Award for Senior Coach of the Year ( 2008 , 2009 , 2010 )",
  "On June 24, 1571, the Spanish conquistador Miguel López de Legazpi arrived from New Spain (now Mexico), then exercised the domination of the Spanish city of Manila as the territory of New Spain with the establishment of a municipal council in what is today the district of Intramuros. López de Legazpi had the local kingship executed or exiled, after the failure of the Tondo conspiracy; a plot in which an alliance between Japanese merchants, Luzon 's Huangs with several Datus and Rajahs plus the Brunei Empire would gather to execute the Spanish and their Latin mercenaries @@ Americans, and their Visayan allies. At the conclusion of which, the victorious Spaniards made Manila the capital of the Spanish East Indies and the Philippines, which the empire would control for the next three centuries, from 1565 to 1898.",
  "In the early 730s, he traveled to the Jiangsu / Zhejiang region; his first surviving poem, describing a poetry contest, is thought to date from the end of this period, around 735. In this year he took the examination of the public service, probably in Chang 'an. He failed, to his surprise and that of centuries of criticism later. Hung concludes that he probably failed because his style of prose at the time was too dense and obscure, while Chou suggests his failure to cultivate ties in the capital may have been to blame. After this failure, he returned to travel, this time around Shandong and Hebei.",
  "= = Storm effects = = =",
  "The 17 confirmed heads in the heart of Olmec were carved from basalt extracted in the Sierra de los Tuxtlas mountains of Veracruz. Most were formed from coarsely seeded dark grey basalt known as Cerro Cintepec basalt after a volcano in the range. Researchers proposed that large blocks of Cerro Cintepec basalt found on the southeast slopes of the mountains are the source of stone for monuments. These blocks are found in an area affected by large lahars (volcanic boulis) that carried blocks of stone on the mountain slopes, suggesting that the Olmecs did not need a quarry of the raw material for head sculpture. The spherical blocks were carefully selected to mimic the shape of a human head. The stone for the heads of San Lorenzo and La Venta was transported a considerable distance from the source. The head of La Cobata was found on El Vigia Hill in the Sierra de los Tuxtlas.",
  "Triassic temnospondyls were often the dominant semi-aquatic animals in their environment. Large metoposaur assemblages with hundreds of individuals preserved together were found in the southwest of the United States. They were often interpreted as mass death events caused by droughts in floodplain environments. Recent studies show that these dense assemblages were rather likely the result of currents accumulating dead individuals in some areas.",
  "In re @-@ signature with Butler, Stevens temporarily put an end to speculation that he would leave the university for a more paid job. Oregon, Clemson, and Wake Forest were all said to be interested in offering Stevens multi @-@ million dollars contracts to leave Butler. \"First and foremost, I .. m loyal to Butler, \" Stevens said. When asked if he would ever leave Butler, Stevens replied \"I guess if they fired me.\"",
  "= = = Lissa: First battle of the fleet = = =",
  "= = = = Filming and effects = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = =",
  "The film was well received by critics, although with the occasional warning. Variety praised the performance of the entire main distribution, but considered that the \" sordid aspects \" of the story prevented the film from reaching the \" goal of being pure entertainment. \" Variety also considered that the film was far too long. Stanley Kauffmann, writing for the New Republic, endorsed in part this evaluation. Kauffmann strongly praised the main distribution, calling Newman \" first @-@ rate \" and writing that Scott \" was his most credible performance to date. \" Laurie, he writes, gives his part \" anxious touches \" (although he criticizes it as slightly for more @-@ relying on Method concretng ) . While he found that the script \" gets tired of giving an air of threat and crime to the billiard room \" , and also declares it \" full of pseudo @@ senses \" , Kauffmann lauds Rossen ' s \" sure \" direction, especially in which he says \"",
  "After the season, Kershaw and the Dodgers agreed to a seven @-@ year, $215 million, contract extension. The deal was the richest in MLB's history for a pitcher, eclipsing the seven @-@ year, $180 million, contract signed by Justin Verlander the previous year. The average annual value of $30 @@ $7 million was also the largest ever for a baseball player, beating the $28 million Roger Clemens received in 2007 and the 10 @-@ year, $275 million contract that Alex Rodriguez signed the same year.",
  "The removal of secondary weaponry, rear turrets and their support structures was generally offset by the addition of the flight deck, hangar, AA guns and larger fuel, and the metacentric height increased from 23 metres ( 9 @@ 1 in. ) to 2 @@ 81 metres ( 9 ft. 3) at full load due to the reduction in displacement from more than 2 @@ 000 tonnes ( 2 @@ 000 long tons ) to 40 @,@ 444 tonnes ( 39 @@ 805 long tons ) . This also reduced the draught to 9 @@ 03 metres ( 29 ft. 8 in. ) . The overhang of the flight deck at the rear increased the overall length to 219 @@ 62 metres ( 720 ft. 6 in. ) and the beam was slightly reduced to 31 @@ 71 metres ( 104 ft. ) .",
  "The archaeological study of Olmec's basalt workshops suggests that the colossal heads were first shaped with direct percussion to remove the large and small stone glitters. The sculpture was then refined by retouching the surface using hammer stones, which were usually rounded pebbles that could be of the same basalt as the monument itself, although this was not always the case. The abrasives were found in association with the San Lorenzo workshops, indicating their use in fine detail finishing. Olmec's colossal heads were shaped as in @-@ the @-@ round monuments with varying levels of relief on the same work; they tended to show a higher relief on the face and a lower relief on swimming pools and hairstyles.",
  "Nero was said to have captured the Christians soaked in oil and set on fire in his garden at night as a source of light. This view is based on the writings of Tacitus, Suetonius and Cassius Dio, the main surviving sources for the reign of Nero, but some surviving sources paint Nero in a more favorable light. Some sources, including some mentioned above, depict him as an emperor who was popular with the common Roman people, especially in the East.",
  "Three days later, the film appeared at the Toronto International Film Festival. Together with the filmmakers and the present distribution, it was screened at several American universities, including the University of California at Berkeley, the University of New York, the University of California at Los Angeles, the University of Texas at Austin and the University of the Northwest.",
  "He shows Jane what he considers to be the most beautiful thing he has filmed: a plastic bag, throwing it in the wind in front of a wall. He says to capture the moment was when he realized that there was \"an entire life behind things\"; he feels that \"there is sometimes so much beauty in the world that I can't take it ... and my heart will throw itself into it.\" Anker argues that Ricky, looking beyond the \"cultural Dross\", has \"the radiant splendour of the world created\" to see God. As the film progresses, the Burnhams get closer to Ricky's view of the world. Lester are content only with the end of the film.",
  "Nero ( / ------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------",
  "After that, the band began recording 18 songs and began working on the recording of Joel Ekman's drum tracks. However, Ekman was forced to leave the studio after four weeks because of the diagnosis of his young son from a brain glioma. With the fate of the endangered album, Stone Sour recruited ex @-@ member of Soulfly Roy Mayorga as session drummer. Mayorga recorded drums for all but two tracks on the album, Godsmack drummer Shannon Larkin played on the track \" 30 / 30 @-@ 150\" and guitarist Root played drums on the bonus track \"The Day I Let Go.\" In an interview with Revolver during the vocal recording process Taylor talked about the differences between this album and their previous album, Stone Sour. He said that the pressure of fans and the recording label were much greater.",
  "The success of Gore's speculations prompted him to partner with Craigie, William Duer and Daniel Parker in an attempt to acquire US foreign debt bonds on favourable terms. Parker was a business partner of Craigie, and Duer was an influential businessman from New York and the official Treasury minister whose sumptuous lifestyle impressed Gore. The partnership favored US land sales in Europe, and sought to acquire US bonds from France. Although Gore sank $10 @,@000 in this business, he failed: more powerful and experienced Dutch bankers overcame the Americans. Gore also engaged other companies with these partners, but apparently stayed carefully with financial speculation, and avoided less successful land companies from partners.",
  "The squadron recovered all the remaining Tetrarques and advanced south of the landing zone to join the rest of the regiment; there they were ordered to support the 8th Parachute Battalion in the Bois de Bavent area and perform reconnaissance tasks; after establishing links with the battalion, the squadron began to recognize and engage the German infantry and armor they were encountering; by the end of 7 June, two Tetrarques had been lost to enemy action, one destroyed by a German self-propelled gun and the other by a mine; the division was reinforced by British troops who advanced invasion beaches and began to push through Normandy, while the squadron continued its reconnaissance tasks.",
  "Domitian opened the year after the revolt by sharing the consulate with Nerva. Again, the suggested honor Nerva had played a role in the discovery of the conspiracy, perhaps in a way similar to what he did during the Pisonian conspiracy under Nero. Otherwise, Domitian might have chosen Nerva as his colleague to emphasize the stability and status @-@ quo of the regime. The revolt had been suppressed, and the Empire could return to order.",
  "= = = War and peace with Parthia = = =",
  "Despite the costly reconstructions, the two ships were considered obsolete on the eve of the Pacific War, and they did not see any significant action in the early years of the war. After the loss of most of the large aircraft carriers of the IJN during the Battle of Midway in the middle of @-@ 1942, they were rebuilt with a flight deck replacing the rear pair of cannon turrets to give them the ability to operate an air group of floaters. A lack of qualified aircraft and pilots, however, meant that they had never actually operated their aircraft in combat. Pending their air group, sister ships were sometimes used to transport troops and equipment to Japanese bases. They participated in the Battle of Cape Engaño at the end of 1944, where they found the fleet of American carriers supporting the invasion of Leyte away from landing beaches. Then, the two ships were transferred to Southeast Asia; at the beginning of 1945 they participated in Operation Kita, where they transported gasoline.",
  "The timing of this phase was determined by the scope of the CH @-@ 46 Sea Knight , which has no air refuelling capability; the vessels were approximately 350 – 380 nautical miles ( 650 – 700 km ; 400 – 440 mi ) during this phase . An AC @-@ 130 was sent from Saudi Arabia to provide fire support during the evacuation and two UH @-@ 1 Iroquois helicopters were waiting to provide fire support , but were not deployed .",
  "The competitiveness index of cities and municipalities , published by the Philippine National Competitiveness Council , ranks the cities , municipalities and provinces of the country according to their economic dynamism , government efficiency and infrastructure . Manila ranked third in the category of highly urbanized cities (HUC ) . Previously, Manila was the most competitive city in the country in 2015, making it the best place to live and do business .",
  "By entering the Major League baseball project (MLB ) 2006, Kershaw was considered the best high school pitcher @-@ available. The Los Angeles Dodgers selected Kershaw with the seventh overall choice in the project. He had committed to Texas A & M University, but refused the scholarship offer to sign with the Dodgers, with an estimated bonus of 2 @@ $3 million. The bonus was the biggest at any Dodgers draft choice at the time, and was finally dominated by Zach Lee in the 2010 project.",
  "On 5 June 2003, during the first term of George W. Bush's presidency, Ted Rall presented A View of the World from Pennsylvania Avenue as a Parady of View of the World from 9th Avenue in an editorial comic strip of the Universal Press Syndicate. He replaced the letters representing The New Yorker with The Bushie.",
  "Temnospondyl larvae are often distinguished by poorly developed bones and the presence of a hyobranchial apparatus, a series of bones that gills would attach to life. However, some fully mature temnospondyls also have hyobranchial bones but have no external gills. A dense cover of scales is also observed in larvae and adults. Major changes in the body occur in metamorphosis, including reshaping and strengthening of skull bones, thickening of postcranial bones, and an increase in body size.",
  "= = = Severe tropical storm Linfa ( Chedeng ) = = = =",
  "The production chose two adjacent properties in the Warner district \" Blondie Street \" for the Burnham and Fitts houses . The crew reconstructed the houses to incorporate false rooms that established lines of view - between Ricky and Jane 's windows, and between Ricky 's bedroom and Lester garage . The garage windows were designed specifically to get the crucial plan towards the end of the film in which Col. Fitts - looking at Ricky ' s bedroom - mistakenly assumes that Lester is paying Ricky for sex . Mendes made sure to establish the line of view early in the film to make the public feel a sense of familiarity with the film . The interior of the house was filmed on the back ground, on the location, and on sound scenes when the upper planes were needed . The interior of the Burnhams house was shot in a house close to Interstate 405 and Sunset Boulevard in Los Angeles . The interior of the Fitts house was shot in the Hancock 's important district.",
  "SM UB @-@ 15 ( becomes Austro @-@ Hungarians U @-@ 11 , June 1915 )",
  "Originally, temnospondyls were classified according to the structure of their vertebrae. The primitive forms, with complex vertebrae composed of a number of separate elements, were placed in the suborder Rachitomi, and the large aquatic triassic forms with simpler vertebrae were placed in the suborder Stereospondyli. With recent growth of phylogenetics, this classification is no longer viable. The basic rhachitomous condition is found in many primitive tetrapods, and is not unique to a group of temnospondyls. Moreover, the distinction between rhachitomous and vertebrae stereospondylus is not entirely clear. Some temnospondyls have rhachitomous, semi-rhachitomous, and vertebrae stereospondyls at different points in the same spine. Other taxa have intermediate morphologies that do not fit into any category.",
  "The flat backs of many colossal heads represented the flat bases of the monumental thrones from which they were reworked. Only four of the seventeen heads of heart did not flatten backs, indicating the possibility that the majority were reworked monuments. Alternatively, the backs of many of these massive monuments may have been flattened to facilitate their transport, providing a stable shape to transport monuments with strings. Two heads of San Lorenzo have traces of niches that are characteristic of the monumental Olmec thrones and thus have been permanently reworked from earlier monuments.",
  "\" The Beast (Incarnate) \"",
  "In 1948, Rifenburg was written by the Philadelphia Eagles in the 15th round of the NFL project, and it was also written by the New York Yankees of the All @-@ America Football Conference. He intended to play in 1949 with the Yankees, but suffered a knee injury during a training session for the Chicago College All @-@ Star Game of August 1949. Press accounts at the time noted that the injury \" will probably keep him out of the pro football all season, if not forever. \" The incident led to a debate on whether the owners of NFL should \"stop their men from playing with the college all @-@ stars.\"",
  "On September 4, Haynes changed the border between the 38th and 23rd infantry regiments, giving the northern part of the sector of the 23rd's to the 38th Infantry, thus releasing the 1st Battalion to move south to help the 2nd Battalion to defend the south approach of Changnyong. The 1st Battalion, 23rd Infantry, about 1 @,@ 100 strong men when the attack began, had now descended to a force of about 600 men. The 23rd Infantry now planned to concentrate all its troops on the position held by its 2nd Battalion on the Pugong @-@ or @-@ Changnyong Road. The 1st Battalion moved there and took place on the left flank of the 2nd Battalion. At the same time the regimental command post moved to the rear of this position. In this regimental perimeter, the 23rd Infantry conducted a series of difficult battles. Simultaneously it had to send combat patrols to the North to clear the rear of this position.",
  "Epoxidation of alkenes is a common reaction because epoxides can be derivated in several useful ways. Traditionally, laboratory epoxidation is performed with mCPBA or other peracids. Oxaziridins have been found to be useful for the formation of highly acid sensitive epoxides.",
  "= = = = Loss = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = =",
  "The Lockport Bridge , a road around Lockport city centre to the southwest , was opened for traffic on July 26, 1991 . The cost of highway $ 7 @.@ 7 million (equivalent to $13 @.@ 4 million in 2016 ) to build and extend the junction of NY 31 and NY 93 west of the city at Robinson Road south of the city centre . NY 93 was reoriented to follow the new south bridge at Robinson Road , where it turned east and followed Robinson Road ( CR 123 ) and Dysinger Road ( CR 133 ) at Akron Road in Royalton . The portion of Akron Road (the former NY 93 route ) east of the city limits of Lockport became NY 954M , an unsigned reference road .",
  "The Venta Monument 2 measures 1 @.@ 63 meters ( 5 @@ 3 ft ) high by 1 @.@ 35 meters ( 4 @@ 4 ft ) wide by 0 @.@ 98 meters ( 3 @@ 2 ft ) deep; the head weighs 11 @.@ 8 tons . The face has a widely smiling expression that reveals four of the upper teeth . The cheeks are highlighted by the action of the smile ; the forehead that is normally visible in other heads is covered by the edge of the cap . The face is severely eroded, distorting the characteristics . In addition to the serious damage of the erosion , the upper lip and part of the nose have been deliberately mutilated . The head was found in its original context a few meters northwest of the angle of the pyramid @-@ platform A @-@ 2 . The radiocarbon dating of the monument is deigned at the date of its context between 1000 and 600 BC . The monument 2 suffered erosion damage by its exposure to the elements before the discovery . The head has a prominent head cap .",
  "Conrad Hall was not the first choice for the director of photography; Mendes believed that he was \"too old and too experienced\" to want the job, and it had been said that Hall was difficult to work with. Instead, Mendes asked Fred Elmes, who refused the job because he did not like the script. Hall was recommended to Mendes by Tom Cruise, due to Hall's work on Without Limits ( 1998), which Cruise had produced executive. Mendes was running Cruise 's then @-@ wife Nicole Kidman in the play The Blue Room during the preproduction on American Beauty, and had already storyboarded the entire film. Hall was involved for a month during the preproduction; his ideas for lighting the film began with his first reading of the script, and more passes allowed him to refine his approach before meeting Mendes. Hall was initially concerned that audiences would not like the characters; he felt able to identify himself with them during the rehearsals, which gave him new ideas.",
  "= = = = = = Battle of Cape Engaño = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = =",
  "HMS Warrior is now a fully restored museum ship in Portsmouth, England",
  "Despite the short life of the movement, imagination would profoundly influence the course of modernist poetry in English. Richard Aldington , in his 1941 memoir , writes: \"I think the poems of Ezra Pound , D.H. , Lawrence , and Ford Madox Ford will continue to be read . And to a great extent T. S. Eliot and his disciples continued their operations from positions won by the Imaginists . \"",
  "Pound ' s note opened with a definition of an image as \" the one that presents an intellectual and emotional complex in an instant of time \" . Pound went on to say: \" It is better to present an image in a life than to produce voluminous works \" . His list of \" do not \" reinforced his three statements in \" imagination \" , while warning that they should not be regarded as dogmas but as \" the result of a long contemplation \" . Taken together, these two texts included the imaginist programme for a return to what they saw as the best poetic practice of the past. F.S. Flint commented \" we never claimed to have invented the moon; we do not claim that our ideas are original \" .",
  "Other translators have made it much more important to try to convey a sense of the poetic forms used by Du Fu. Vikram Seth in Three Chinese Poets uses English rhyme patterns @-@ style, while Keith Holyoak in Facing the Moon brings the Chinese rhyme pattern closer together; both use fine @-@ lines stopped and preserve a certain degree of parallelism. In Du Fu's Selected Poems, Burton Watson follows the parallelisms quite strictly, persuading the Western reader to adapt to poems rather than vice versa. Similarly, he deals with the allusion of subsequent works by combining literal translation with an extended annotation.",
  "In the Royal Navy, the switch to vacuum chargers @-@ was finally made in 1879; as well as the significant performance benefits, the opinion was swept away by an explosion aboard HMS Thunderer caused by a gun being double @-@ loaded, a problem that could only happen with a @-@ muzzle loading gun.",
  "= = = French VIII . Body ( Mortar body ) = = =",
  "The concept of Nero as Antichrist is often a central belief in preterist eschatology.",
  "Lesnar returned to the episode of January 28, 2013 of Raw, against Vince McMahon who was about to shoot Heyman, and despite Heyman's return, Lesnar hit McMahon with a F @-@ 5 , breaking McMahon's pelvis in storyline. The following week, during The MizTV talk show, Raw Managing Supervis Vickie Guerrero turned out to be the one who signed Lesnar on a new contract to impress McMahon. On February 25, Raw's episode, Lesnar once again attempted to attack McMahon, only to get a fight with the return Triple H , which led to Lesnar legitimately having his head open and requiring eighteen points. The following week, Triple H signed the contract and assaulted Heyman dead with HrestleMania 29 , the stages ended with the match of The Hague",
  "On 8 November 1942, 466 Gibraltar aircraft landed on captured North African airfields.",
  "City @-@ class irclad USS Cairo is currently on display in Vicksburg, Mississippi.",
  "The steam frigates @-@ were built in the mid-1840s, and at the end of the decade, the French Navy introduced steam power to its battle line. The desire for change came from Napoleon III's ambition to gain greater influence in Europe, which demanded a challenge for the British at sea. The first goal @-@ built steamship was the 90 @-@ Napoleon gun in 1850. Napoleon was armed as a conventional @-@ of @-@ the @-@ line, but his steam engines could give him a speed of 12 knots ( 22 km / h ), regardless of the wind conditions: a potentially decisive advantage in a naval engagement.",
  "= = = Tourism = = = = =",
  "The legend of Nero's return lasted hundreds of years after Nero's death. Augustin d'Hippo wrote legend as a popular belief in 422 .",
  "= = = = Bolton Wanderers = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = =",
  "Immediately after the First World War, the British army remained responsible for the exhumation of the remains. The Western Front was divided into sectors and combed for bodies by 12 exhumation units of men. Between the armistice and September 1921, the exhumation units took over 204 bodies @,@ 695. After 1921, no more extensive search of bodies was undertaken and in February 1921 the responsibility for cemeteries was transferred to the Commission. Despite rigorous research, the bodies continued to be discovered in numbers. During the three years following the conclusion of the general search 38 bodies @,@ 000 were discovered. In the mid 1920s, 20 to 30 bodies were discovered each week.",
  "American Beauty was widely regarded as the best film of 1999 by the American press. He received overwhelming praise, mainly for Spacey, Mendes and Ball. Variety reported that \"no other 1999 film benefited from these universal raves.\" It was the best @-@ received the title at the Toronto International Film Festival (TIFF), where he won the People's Choice Award after a public newsletter from the festival. TIFF director Piers Handling, said, \"American Beauty was the buzz of the festival, the most talked @-@ about it.\"",
  "Violent Fighter of the Year ( 2009 )",
  "The doctor takes Clara and takes her back to the Latimer mansion, placing her under the medical care of Strax. He collects the ice fragments of the governess and places them in a memory of London Underground biscuittin. He and Vastra travel to the Simeos lab, where the doctor notes the plan of the Intelligence to replace humanity with ice creatures and holds the tin with the necessary DNA. Dr. Simeon grabs the tin and opens it only to find the memory worm, which locks on him. The doctor states that the Great Intelligence, which was the mirror of Dr. Simeon's thoughts, will disappear with the erasure of Simeon's memories. Instead, the Intelligence reveals that it existed long enough that he can now control Simeon's body, which was used to attack Vastra and the doctor refrained from leaving the manor.",
  "= = = = = = Flemish Flotilla = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = =",
  "The typhoon Krosa, known in the Philippines as Typhoon Vinta, was a typhoon that wreaked havoc in the north of the Philippines at the end of October 2013. Forming on October 27 near Guam, the storm slowly intensified while moving westward. Krosa developed an eye and became a typhoon before hitting Luzon on October 31st. The storm weakened on land, but re @@ intensified over the South China Sea, reaching peak winds of 150 km/h (90 mph) on November 2nd off the southeastern coast of China. Typhoon Krosa stalled and encountered adverse conditions, causing rapid weakening. On November 3rd, he had weakened the tropical storm status, and was no longer warned the next day. In northern Luzon, Krosa damaged 32 @@000 homes, including 3 @@000 that were destroyed, and caused four deaths.",
  "Binondo, the oldest and one of the largest Chinatown in the world, was the center of commercial and commercial activities in the city. Many residential and office skyscrapers are found in its medieval streets. Plans to make the Chinatown region a business process outsourcing center (BPO) is progressing and is actively pursued by the Manila city government. 30 buildings are already identified to be converted to BPO offices. These buildings are mainly located along the Escolta street of Binondo, all of which are unoccupied and can be converted to offices.",
  "The ghost , a combination of many literary figures , was initially approached in the poem as \"Ser Brunetto \" before being revised as a \"you\" ambiguous . \"Ser Brunetto \" was Dante 's way of addressing Brunetto Latini , a former mentor he meets in Hell to which he was condemned for sodomy . Eliot , in a letter to John Hayward dated August 27, 1942 , explained why he changed the formulation :",
  "\"The Snowmen\" was originally intended to be produced in the fourth production block of the series and to be the first episode Coleman shot as his character; however, he started filming until the week of August 6, 2012 , after Coleman had worked on later episodes while Moffat was writing the Christmas special . Reading @-@ through had taken place on August 2, 2012 . It was the first Christmas special to be filmed in the new BBC Wales Roath Lock studios . Scenes featuring Coleman and several stars invited in a Victorian setting were filmed in Newport , Wales , while Coleman and Smith were also filmed in Bristol two weeks later on August 21 . Some scenes using snow accessories were filmed in Portland Square , Bristol , where the shooting took place from August 21 to 22, 2012 . Bristol was chosen because he had Victorian architecture @-@eir . Pickwood said that his favorite set is the street of London with the back of London .",
  "2nd Division under the command of Honoré Théodore Maxime Gazaen de la Peyrière (formerly 2nd Division of the V. Corps), nine battalions, three squadrons, three cannons.",
  "In the case of the graves of the Victoria Cross or the George Cross, the regimental insignia is supplemented by the emblem of the Victoria Cross or the George Cross; sometimes a soldier used a pseudonym because he was too young to serve or was wanted by the law enforcement forces; in such cases, his main name is indicated together with the mention \" served as \" . Many gravestones are intended for unidentified victims; therefore, they bear only what could be discovered from the body. The epitaph, developed by Rudyard Kipling, appears on the graves of unidentified soldiers for whom no details are known is \" A soldier of the Great War known to God \" . Some gravestones carry the text \" supposed to be buried in this cemetery \" when they are believed to be buried in the cemetery, but the exact cause of the grave is unknown. In some cases, soldiers were buried in collective graves and distinguished one body from another.",
  "The civil war during the year of the Four Emperors was described by ancient historians as a troubling period. According to Tacitus, this instability was rooted in the fact that emperors could no longer rely on the perceived legitimacy of the line of imperial blood, as Nero and those before him could. Galba began his short reign with the execution of many Nero allies and possible future enemies. One of these notable enemies included Nymphidius Sabinus, who claimed to be the son of Emperor Caligula.",
  "= = Championships, prizes and distinctions = =",
  "Boulter played in two films in 2008 , Daylight Robbery by film director Paris Leonti , and Donkey Punch directed by Olly Blackburn . Boulter represented a character named \" Sean \" in Donkey Punch , who tagged with the character \" Josh \" as the \" quiet brother ... who fucks with Tammi \" . Boulter invited played on a two @-@ arc part \" Wounds \" in May 2008 of the television series Waking the Dead as \" Jimmy Dearden \" . He appeared on the TV series Survivors as \" Neil \" in November 2008 . He played a recurring role in ten episodes of the TV series Casualty in 2010, as \" Kieron Fletcher \" . He described an emergency doctor applying for a medical scholarship . He commented on the difficulties inherent in the representation of a doctor on television : \" Playing a doctor is a strange experience .",
  "= = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = =",
  "= = = First cemeteries and memorials missing = = =",
  "Following the fall of Rabaul, the Catalinas of 11 and 20 Squadrons became the only RAAF offensive weapon against the Japanese. Their raids on Rabaul did not stop much of the Japanese advance, and in the months that followed Port Moresby himself was subjected to increasingly frequent attacks, which destroyed squadron aircraft, installations and records. In February 1942, the short Empires operated by 11 and 20 Squadrons were transferred to the new Transport Squadron No. 33 . 20 Squadron lost two Catalinas during patrols on 4 and 6 May; the nine crew members of the first were then captured and decapitated; the crew of the second was also captured and disappeared without trace.",
  "The nature of the projectiles also changed during the iron period. Initially, the best armor @-@ piercing projectile was a solid casting @-@ iron stroke. Later, the refrigerated iron shot, a harder iron alloy, gave a better armor @-@ piercing qualities. Finally the armor @-@ piercing shell was developed.",
  "Mr. Maslin had the impression that Mr. Mendes had headed with \" a fabulous visual touch \" , saying that his minimalist style was balanced \" biting and brilliant \" and that he had referred to the \" delicate erotic power @-@ playing vignettes \" of his theatre work. Jackson said that Mr. Mendes ' theatrical roots rarely showed, and that the \" most remarkable \" aspect was that Spacey ' s performance did not overshadow the film. He said that Mr. Mendes worked smoothly on the subtleties of the script, at the strength of the whole, and staged the tonal changes skillfully. McCarthy believed that American Beauty was an \" amazing introduction card \" for the beginners Mendes and Ball. He said that Mr. Mendes \" safe hand \" was \" as accurate and controlled \" as his theatre work.",
  "On September 18, 96, Domitian was assassinated in a palace conspiracy organized by court officials. The Fasti Ostienses, the Ostien calendar, records that the same day the Senate proclaimed Marcus Cocceius Nerva emperor. Despite his political experience, it was a remarkable choice. Nerva was old and childless, and had spent much of his career out of public light, inciting both ancient and modern authors to speculate on his involvement in Domitian's assassination.",
  "Gore's financial successes enabled him to join Boston's elite society. In 1789, he bought a large manor house on Bowdoin Square in fashion, and also bought a country estate in Waltham that grew up over time at 300 acres (120 ha ) . He had a house built on the estate, most of them he worked as a farmer gentleman.",
  "1 . This is produced by a filter half @-@ section with inductance L",
  "Another group formed as a result of the events of 5 October was People ' s Democracy, a group of students at Queen 's Belfast University, who organized a civil rights march from Belfast to Derry, starting at about 40 young people on 1 January 1969; the march met with violent opposition against @@ loyalist demonstrators in several places along the road; and at the Burntollet Bridge, five miles outside Derry, they were attacked by a crowd of about 200 manoeuvring clubs, some of them nailed to nails; and stones; half of the attackers were identified by press photographs as members of the B @@ Specials; the police, who were at the scene, spoke to the B @@ Specials while they were ambushing, and then they did not protect the walkers after the police ran into the river and found themselves in the streets of Guil Square.",
  "Since Gibraltar was a small town with only a few defenses protecting it, the solution was to build a massive series of tunnels and rooms inside the natural protection of the Rock of Gibraltar. This \"city \" inside the Rock contained its own power plant, water supply, and hospital. Some soldiers posted here would not see the day's fire for months at the end. Two Canadian engineering companies, the only soldiers with diamond drilling @-@ tipped and 5 British engineering companies, added some 30 miles (48 km) of such tunnels, an idea of impossible exploit at the time.",
  "A flight deck of 70 @-@ meter @-@ long ( 229 ft 8\") was built above the stern and stretched forward to the reconstructed rear superstructure . The flight deck was 29 meters ( 95 ft 2\") wide at its front end and 13 meters ( 42 ft 8\") at the stern . It flew over the stern and increased the total length of the ships to 219 @.@ 62 meters ( 720 ft 6 in ) . A pair of rotary gunboats @-@ powered catapults were mounted on the sides of the hull , ahead of the rear superstructure where they partially limited the fire arch of the two ship turrets . They could launch aircraft up to 4 @,@ 600 kilograms ( 10 @,@ 100 lb ) by weight and required 30 seconds to launch each aircraft . The flight deck had eight permanent storage positions connected by rails to the catapults and the hydraulically operated lift that brought the aircraft up from the hangar below on the trolleys . Two aircraft used to move approximately . Two aircraft used to move the aircraft .",
  "Benjamin Paul \"Ben\" Amos (born April 10, 1990) is an English footballer who plays as goaltender for Bolton Wanderers. Born in Macclesfield, Cheshire, Amos started his career with Crewe Alexandra 's Youth Academy, but joined Manchester United at the age of 11. He spent time on loan in Peterborough United, Molde, and Oldham Athletic. Moreover, Amos is an international young Englishman, having represented his country at all levels of Under @-@ 16 in Under @-@ 21 .",
  "The Hustler had his world premiere in Washington, D.C. on September 25, 1961. Before the premiere, Richard Burton hosted a midnight screening of the film for the castings of the 's Broadway shows season, which generated a lot of positive mouth. Initially reluctant to advertise the film, 20th Century Fox responded by stepping up its promotional activities.",
  "= = = = = = = Horticulture = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = =",
  "New York State Route 31B (NY 31B) is a state road located in central New York, United States. It serves as a connector between NY 31 , its main road , in the village of Cayuga County of Weedsport and NY 5 in the city of Elbridge, Onondaga County . NY 31B was assigned c . 1933 , replacing New York State Route 293, a road assigned as part of the renumbering of state highways in New York in 1930 . The designation NY 31B was removed in 1980 and replaced by county road 31B ( CR 31B ) in Cayuga County and CR 99 in Onondaga County .",
  "= = List of UB I submarines = =",
  "The colossal head 4 is 1 @.@ 78 meters ( 5 @@ 8 ft ) high, 1 @@ 17 meters ( 3 @@ 8 ft ) wide and 0 @@ 95 meters ( 3 @@@ 1 ft ) deep. The head was discovered by Matthew Stirling in 1946, 550 meters ( 600 yd ) northwest of the main mound, at the edge of a ravine. When it was excavated, it was found that it was lying on its right @-@ side of the hand and in a very good condition of preservation. The ceramic materials excavated with the head are mixed with ceramics associated with Head 5 , making the ceramic dating of the monument difficult. The cap is decorated with a horizontal strip consisting of four carved cords , similar to those of Head 3 . On the right @-@ side of the hand , three cups descend on the left side and the side of the hand is slightly tensed.",
  "= = Government and policy = = = =",
  "The player controls the paddles along the edges of the screen to hit a bouncing ball, Kirby, in destructible bricks. The player loses a life if Kirby hits the edge of the screen. Each of the eleven stages of the game include five more and more complex blocks rounds for Kirby to erase. The ten different types of blocks vary in durability and the value of points. A good @-@ timed of the paddle gives Kirby a powerful bounce to break the harder blocks. Another type of block transforms the remaining blocks into a bonus round that rewards the player to clean the screen in the least time. The player can find distortion stars that lead to mini-games, such as air hockey, where the player can earn extra lives. The spins also include enemies to attack and avoid. Some enemies contain bonus elements. Each step ends in a boss fight.",
  "In July 1938, he requested that 70 of the tanks be produced, then increased the demand to 120 after a three-day @-@ conference in November. Production was to start in July 1940, but during that time the war office temporarily returned to its original order of 70 before increasing the number to 100. The number increased further to 220 after Metropolitan Cammell Transportation and Wagon, part of the company owned by Vickers @-@ Armstrong that was going to produce the tanks, said he had already ordered armor for this number of tanks.",
  "In the 1820s and 1830s, the warships began to mount increasingly heavy guns, replacing the guns of 18- and 24 @-@ pound by 32 @-@ pounders on the sailboats @-@ de @-@ the @-@ line and introducing 68 @-@ pounders on the steams. Then, the first shells firing explosive shells were introduced as a result of their development by French General Henri @-@ Joseph Peacehans, and by the 1840s were part of the standard armament for naval powers including the French Navy, the Royal Navy, the Russian Imperial Navy and the American Navy. It is often held that the power of explosive shells to break wooden shells, as demonstrated by the Russian destruction of an Ottoman squadron at the Battle of Sinop, ended the wooden warship @-@ helded. The more practical threat for wooden ships was to fire red guns @-@ hold projectile with additional ammunition in the wood shell.",
  "= = = = Return to Manchester United = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = =",
  "= = Early legal career = = = =",
  "= = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = =",
  "There is disagreement as to whether Attalea should be considered a single genus, or a group of related genera. Andrew Henderson, Gloria Galeano, and Rodrigo Bernal combined all species of the Attaleinae subtribe (as defined at the time) into a single genus, Attalea. In his 1999 taxonomic treatment of Palm Subtribe Attaleinae, the American botanist Sidney F. Glassman divided the group into five genera — a more closely defined Attalea, Orbignya, Maximiliana, Scheelea and Ynesa. Rafäel Govaerts and John Dransfield recognized a single genus in their 2005 World Palm Control List, and Jean @-@ Christophe Pintaud continued this use in his 2008 review of the genus.",
  "Bintulu is represented by the parliamentary seat of Bintulu (P. 217 ) in the Parliament of Malaysia. The city is also represented by three seats of the state assembly – Jepak , Kidurong (later divided by two state assemblies, Tanjung Batu and Samalaju ) , and Kemena – in the state legislature of Sarawak .",
  "Major trauma ( Jeremiah Stratton ) — drums ( 2008 – current )",
  "In April, Typhoon Kujira became one of the longest typhoons in the Pacific in history and reached climatological records for its exceptionally early impacts. Typhoon Imbudo in July caused several deaths and considerable damage across the Philippines and China. In September, Typhoon Maemi became one of the most expensive typhoons in history after hitting South Korea; Maemi was also the most intense tropical cyclone of the season with a minimum barometric pressure of 910 mbar ( hPa; 26 @@ 87 inHg). At the end of November, Typhoon Lupit devastated the regions of Yap State in the Federated States of Micronesia. The season ended with the dissipation of a tropical depression in the east of the Philippines on 27 December.",
  "In the Philippines, Dujuan interacted with the monsoon to produce heavy rains, killing one person. While in the vicinity, Dujuan produced 100 km/h ( 62 mph) gusts on Yonaguni, a Japanese subdivision of Okinawa. Heavy rains in Taiwan reached 628 mm ( 24 @@ 7 in ) in Pingtung County, and winds reached 176 km/h ( 109 mph ) on Orchid Island before the destruction of the anemometer. The cause was approximately NT $200 (NWD, 115 million USD) in crop damage, and killed three people. The damage was minor in Hong Kong, and four fishermen were reported missing and drowned after the shipwreck of their boat. On the Chinese continent, strong winds left 90% of Shenzen City without electricity, and killed 16 construction workers due to half of @@construction completed collapsing.",
  "The Zrinski Battalion (Croatia: Bojna Zrinski) was a special forces unit of the Croatian National Guard (Zbor narodne guard – ZNG) and later of the Croatian Army (Hrvatska vojska – HV) established in Kumrovec on 18 May 1991 during the Croatian Independence War. The unit drew from the personnel of the Special Police Forces and a former French Foreign Legion at the service of its core. The battalion was set up and initially commanded by Ante Roso, while Major Miljenko Filipović took command in August.",
  "Finalist of the Henry Iba Coach of the Year Award ( 2009 )",
  "The modern scholarship generally maintains that, although the Senate and more well @-@ individuals welcomed the death of Nero, the general population was \"loyal to the end and beyond, because both Otho and Vitellius considered it useful to appeal to their nostalgia.\"",
  "= = = NBA = = = = =",
  "= = = Transfer to airborne role = = = =",
  "In 58, Nero became romantically involved with Poppaea Sabina, the wife of her friend and future Emperor Otho. Reported because a marriage to Poppaea and a divorce of Octavia did not seem politically feasible with Agrippina alive, Nero ordered the murder of her mother in 59. A number of modern historians find this to be an unlikely motive because Nero married Poppaea only 62.",
  "The first wave left Guam at 23:43 . When the second wave landed, Major Siad arrived at the embassy door accompanied by two trucks of soldiers and held a grenade in one hand and a radio in the other . His request to speak with the ambassador was granted . Major Siad demanded that the evacuation cease immediately because the Somali government had not granted permission to the United States to carry out such a military operation . He stated that he was going to radio-soldiers to shoot down the helicopters if the operation continued . The second and third waves were able to leave without incident as the ambassador negotiated with the major , who finally agreed to settle the case for several thousand dollars in cash and the keys of the ambassador's armored car . Ambassador Bishop remained engaged in the conversation with the major until he reached the landing area of the helicopter to leave with the last wave to prevent the major from bailing out on the agreement . The last wave left the embassy at 1:49 and landed on Guam at 2:23 later ;",
  "In 65, Gaius Calpurnius Piso, a Roman statesman, organized a conspiracy against Nero with the help of Subrius Flavus and Sulpicius Asper, a stand and centurion of the Pretorian Guard. According to Tacitus, many conspirators wanted to \"save the state\" of the emperor and restore the Republic. The freedman Milichus discovered the conspiracy and reported it to Nero's secretary, Epaphroditos. As a result, the conspiracy failed and its members were executed including Lucan, the poet.",
  "His great @-@ grandfather was consul in 36 B.C. (in replacement, and abdicated) and governor of Asia in the same year. His grandfather became Consul Suffect in July of 21 or 22, and was known as a personal friend of Emperor Tiberius ( 14 – 37 A.D.), accompanying the emperor during his voluntary isolation on Capri from 23 , dying in 33 . Nerva's father finally reached the consulship in 40 under Emperor Caligula ( 37 – 41 ) . Cocceii were linked with the julio @-@ claudienne dynasty by the marriage of his brother Octavius Laenas , and Rubellia Bassa , the great @-@ granddaughter of Tiberius .",
  "With the influence of Agrippina on her cut son, she would have started to push for Britannicus, Nero's brother-in-law, to become emperor. Nearly fourteen @-@ year @-@ old Britannicus, heir @-@ designated before the adoption of Nero, was still legally minor, but was approaching legal adulthood. According to Tacitus, Agrippina hoped that with his support, Britannicus, being the blood son of Claudius, would be considered as the true heir of the throne by the state on Nero. However, the young man died suddenly and suspiciously on 12 February 55, the day before his proclamation as an adult had been fixed.",
  "Second column, General Essen, consisted of six infantry battalions, three Grenadier battalions, and five Hussars squadrons.",
  "The population growth of Bintulu is presented below:",
  "The axis of rotation of the Moon lies within Shackleton, a few kilometers from its centre. The crater is 21 km in diameter and 4 @.@ 2 km in depth. From the Earth, it is seen edge @-@ on a rough and cratery area of terrain. It is located inside the basin of the South Pole @-@ Aitken on a massif. The edge is slightly raised around the surrounding surface and it has an external bulwark that has only been slightly affected. No significant crater crosses the edge, and it is inclined about 1 @.@ 5 ° towards the direction 50 – 90 ° of the Earth. The age of the crater is about 3 @.@ 6 billion years and it is close to the southern lunar pole for at least two billion years.",
  "At the end of the season, Butler signed Stevens on a seven @-@ year contract.\"We are extremely excited to reach this long-term agreement @-@ so Brad will continue to lead our program,\" Collier points out.",
  "Tropical storm Linfa developed as a tropical depression just off the west coast of Luzon on May 25 . The disturbance quickly intensified to reach the tropical storm's intensity a few hours after the cyclogenesis . However, the intensification stabilized when Linfa executed a small clockwise loop before a subsequent fall of land on Luzon on May 27 . Due to the terrestrial interaction, the storm temporarily weakened and decoupled before re-forming in the Philippine Sea . Then Linfa began to re-intensify and reached its maximum intensity on May 29 with sustained maximum winds of 100 km/h (65 mph ) and a barometric pressure of 980 mbar ( hPa ; 28 @@ 94 inHg ) . After its peak, the tropical storm began to deteriorate and turn into an extratropical cyclone on May 30 ; these extratropical remains continued to follow Japan northward before dispersing in the Okhotsk Sea on June 4.",
  "The Bintulu combined cycle power plant was launched in early 2010 with a capacity of 317 megawatts . The power plant is registered as part of the United Nations Clean Development Management System ( CDM ) as of 18 September 2010 . The power plant is built to ensure efficient energy use and reduce greenhouse gas emissions . It is the first CDM power plant in Malaysia , currently operated by Sarawak Power Generation Sdn Bhd ( SPG ) , a wholly-owned subsidiary of Sarawak Energy .",
  "Hed PE realizes a style of music that they called \" G @-@ punk \" , a phrase inspired by the term \" G @-@ funk \" , itself a reference to the collective P @-@ Funk . Hed PE's music is a fusion of styles ranging from hip hop , reggae , and ska to hard rock , punk , and heavy metal . Other elements that have been incorporated in this style include blues , funk , jazz and industrial . Jared Gomes ' vocal style ranges from melodic singing to rapping , screaming , and grunt death . The band's lyrics draw from a number of topics , including the existence of alien life , critique of organized religion , truth movement 9 / 11 , use of cannabis and sexual intercourse .",
  "Operation USA was named one of the top 100 charities in America by Worth Magazine and, in October 2008, was named the best @-@ rated \"charities exclusively funded by the private sector in the United States\" by Charity Navigator. Operation USA collaborated with NASA's Jet Propulsion Laboratory and U.S. national laboratories in Lawrence Liverpool and Los Alamos to develop new approaches to landmine detection, is a member of InterAction, and is a partner of AlertNet. In 2014, CEO of Operation USA Richard M. Walden received Honeywell Hometown Hero Award from Honeywell Corp.",
  "The Maemi typhoon formed on September 4th from the monsoon hollow in the western Pacific Ocean. It slowly intensified in a tropical storm while moving north-west, and Maemi became a typhoon on September 8th. On that day, it quickly intensified due to favorable conditions, developing a well-defined @@ eye and reaching the maximum sustained winds of 195 km/h (120 mph ). While the peak intensity was near, Maemi was decelerating and began to turn north @@ northeast. The wall of the eye soon after passed on the Japanese island of Miyako @@ jima on September 10th, producing the fourth lowest pressure recorded in Japan after a pressure of 912 mbar ( 26 @@ 9 inHg ) was recorded. With warm waters, Maemi was able to maintain much of its intensity before it fell west of Busan, South Korea on September 12th. On the island of Jeju, Maemi produced a peak wind",
  "The vernacular language is Filipino, based mainly on the tagalog of the surroundings, and this form Manila to speak Tagalog has essentially become the lingua franca of the Philippines, having spread throughout the archipelago through mass media and entertainment. Meanwhile, English is the most widely used language in education, business, and strongly in daily use in the Manila and Philippines metro region itself.",
  "= = regular season = =",
  "In 1931 – 33, the AA guns were replaced by eight 40 @-@ calibre 12 @.@ 7 cm ( 5 @.@ 0 in ) guns of type 89 dual @-@ use , mounted on both sides of the front superstructures in four twin guns @-@ maximum height + 90 degrees . Their maximum firing speed was 14 @,@ 700 meters ( 16 @,@ 100 yd ) ; they had a ceiling of 9 @,@ 440 meters ( 30 @,@ 970 ft ) at their maximum altitude of + 90 degrees . Their maximum firing speed was 14 rounds per minute , but their sustained fire speed was about eight rounds per minute . Two twin guns @-@ for license @-@ built Vickers two light AA projectiles @-@ were also added . These guns had a maximum altitude of + 80 degrees and a fire rate of 200 rounds per minute . The pair of 14 cm guns on the upper deck were removed at that time .",
  "In 1788 Gore was elected to the House of Representatives of Massachusetts . He took a leading role in adopting the state rules for actions required by the new federal constitution . By his proposal the legislator decided that the presidential voters would be chosen by a joint session . He also proposed that the House of State and the Senate agree by separate votes on choices for the United States Senate , a process that would significantly reduce popular participation in choice . His choice was ultimately rejected in favour of a process by which the House chose a list of candidates , of which the Senate would choose one . In 1789 Gore decided to run for re-election , but lost , due to strong anti @-@ fervor nationalist in Boston at the time . He managed to win a seat later , when a special election was held after the opening of several seats .",
  "The change of government was welcomed in particular by the senators, who had been severely persecuted during the reign of Domitian. As an immediate gesture of goodwill towards his supporters, Nerva publicly swore that no senator would be killed while he remained in office. He called for the end of treason-based trials, released those who had been imprisoned under these charges, and granted amnesty to many who had been exiled.",
  "After the 2011-12 season, Stevens was vigorously pursued by Illinois to fill their coaching position before he refused to offer them.",
  "On Chichi @-@ jima , Typhoon Koppu produced strong winds of 102 km/h ( 63 mph ) , with gusts at 200 km/h ( 124 mph ) , which was the third strongest ever recorded for the station . Rainfall reached 183 mm ( 7 @@ 2 in ) . Wind gusts on Iwo Jima peaked at 109 km/h ( 68 mph ) .",
  "A number of older residents can still speak basic Spanish, which was a compulsory subject in the program of Philippine universities and colleges, and many children of Japanese Filipinos, Indian Filipinos, and other migrants or expatriates also speak their parents' language at home, with the exception of English and/or Filipinos for daily use.",
  "The construction of the Ironclad also prefigured the subsequent debate in the design of combat ships between striping and ' all @-@ or @-@ noth ' shielding design. Warrior was only semi @-@ armored, and could have been disabled by blows on the bow and stern. As the thickness of the armor developed to protect ships from increasingly heavy guns, the area of the ship that could be completely protected decreased. The protection of the inflexible armor was largely limited to central citadels, protecting boilers and engines, turrets and magazines, and few others. An ingenious arrangement of compartments filled with cork @-@ and watertight bulkheads was intended to maintain its stability and float in the event of significant damage to its unshielded sections.",
  "He retained his place in the Under team @-@ 18 for 2007 – 08 , in addition to making his debut for the reserve team against Wigan Athletic on 7 November 2007 , and during the season he was impressed enough to be selected to go on the first @-@ South Africa 2008 Summer Tour . Amos was named as a substitute for the three games of the tour , but did not play . On the way to South Africa , United stopped in Nigeria to play against Portsmouth on 27 July 2008 , with Amos replacing Tomasz Kuszczak after 76 minutes . He made his first competitive debut @-@ team on 23 September 2008 in a 3 – 1 home win in Middlesbrough in the third round of the League Cup . On 14 December 2008 , Amos travelled to Japan with the Manchester United team for the 2008 FIFA World Cup , having been called as a late replacement for Ben Foster , who had suffered a hand injury during training .",
  "He is unfortunately married to Carolyn, a neurotic but fiercely ambitious real estate broker; their teenage daughter, Jane, abhors his parents and has little self-esteem @-@. Burnhams' new neighbors are retired United States Marine Corps Colonel Frank Fitts and his close friend @-@ catatonic woman, Barbara. Their teenage son, Ricky, is constantly filming his environment with a camcorder, collecting hundreds of recordings on videotapes in his room. His work as a @-@ bar-time caterer serves as a front to his secret marijuana trade. Colonel Fitts is a strict disciplinary who sent Ricky to a military school and briefly hired him in a psychiatric hospital. Jim Olmeyer and Jim Berkley, a gay couple who live nearby, welcome the family in the neighborhood; the homophobic col Fitts asks Ricky \"why these faggots have to rub in the face.",
  "The rocks were transported over 150 kilometres ( 93 mi ) from the source of the stone. The exact method of transport of these large rock masses are unknown, especially since the Olmec did not have animals of charge and functional wheels, and they were likely to have used the transport of water whenever possible. The coastal currents of the Gulf of Mexico and in river estuaries may have made the transport by water of monuments weighing 20 tons or more impassable. Two seriously damaged Olmec sculptures represent rectangular stone blocks bound by ropes. A largely destroyed human figure rises on each block, with their legs suspended on the side. These sculptures may well represent the Olmec leaders who supervise the transport of the stone that would be shaped in their monuments. When the transport on earth was necessary, the Olmecs are likely to have used pavements, ramps and roads to facilitate head displacement. The regional terrain offers important obstacles such as marshes and floodplains.",
  "Problems were also noted with the Littlejohn adapter mounted on the 2 @-@ picker to increase its reach and penetration power; after they were installed, the adapters could not be removed, and could only pull specially designed armor @-@ piercing rounds, which took time to manufacture.",
  "In planning its new offensive, the North Korean command decided that any attempt to flank the United Nations force was impossible thanks to the support of the United Nations Navy. Instead, they chose to use the frontal attack to break the perimeter and collapse it as the only hope of success in the battle. Federated by Soviet Union intelligence the North Koreans were aware that the United Nations forces were building along the Pusan Perimeter and that it had to carry out an offensive soon or it could not win the battle. A secondary objective was to encircle Taegu and destroy the United Nations and ROK units in that city. As part of this mission, North Korean units would first cut off the supply lines in Taegu.",
  "Kirby's Block Ball is a 1995 action video game, a spin @-@ off of the Kirby series for the Game Boy portable console. It's a Breakout clone; the player controls paddles along the edge of the screen to hit a bounce ball, Kirby, in destructible bricks. The 55 levels of the game include power @-@ ups, bonus rounds, and minigames. Kirby's Block Ball was developed by HAL Laboratory and Nintendo R & D1. The team spent half a year revising the gameplay to match Kirby's signature features. Kirby's Block Ball was released first in Japan in 1995 , later in Europe , and the last in North America in 1996 .",
  "Oxaziridins undergo cycloaddition reactions with heterocumulenes to provide a number of single-member heterocycles, as shown in the figure below. This reactivity is due to weak N @-@ O binding.",
  "The 42 men of the 2nd Plato, Company B, 23e Infantry held positions on seven hills covering a front of 2 @@ 600 yards ( 2 @@ 400 m ) along the east bank of the Naktong north of Pugong @-@ ni. On the other side of the river in the rice fields they could see, on the afternoon of August 31, two large groups of North Korean soldiers. Occasionally artillery fire was dispersing them. Just before the night, the platoon saw a column of North Koreans coming out of the hills and heading towards the river. They immediately went to the battalion command post. The forward artillery observer, who estimated the column at 2 @,@ 000 people, thought they were refugees. Freeman immediately ordered artillery to fire on the column, reducing its number. However, the North Koreans continued their advance.",
  "= = High school = = = =",
  "The three ships of type UB I of the Constantinople fleet seem to have patrolled mainly in the Black Sea. UB @-@ 8 was transferred to the Bulgarian navy in May 1916, and UB @-@ 7 disappeared in the Black Sea in October 1916, leaving UB @-@ 14 as the only German UB I remaining in the fleet; it was handed over to Sevastopol in November 1918 to the French armies stationed there during the Russian civil war.",
  "Imagination has influenced a number of circles of poetry and movements.With the free imagination towards has become a discipline and acquired the status as a legitimate poetic form. In the 1950s, in particular, with the Beat generation, the poets of the Black Mountain, and others associated with the Renaissance of San Francisco. In his seminal essay 1950 Verset Projective, Charles Olson, the theorist of the Black Mountain group, wrote \"A PERCEPTION MUST PRIMELY AND DIRECTLY LEAD to A FURTHER PERCEPTION\"; his credo derived and completed the imaginary.",
  "= = Mediterranean U @-@ boat Countryside: 1941 – 1944 = =",
  "Brausen commissioned another exhibition that will take place in 1950, for which Bacon painted three great popes modelled on the portrait of Velázquez. The gallery announced the show as \" Francis Bacon: Three studies of Innocent X painting by Velázquez \" , but in the end Bacon was dissatisfied with the works and destroyed them before the opening of the show.",
  "Because the Moon orbit is inclined to only 5° of the ecliptic, the interior of this crater is in perpetual darkness. Estimates of the zone in the permanent shade have been obtained from Earth-based radar studies @-@. The peaks along the edge of the crater are almost continuously illuminated by sunlight, spending about 80-90% of each lunar orbit exposed to the Sun.",
  "Nero began his reign in 54 and promised the Senate more autonomy. In the first year, he prohibited others from referring to him with regard to the laws, for which he was praised by the Senate. Nero was known to spend his time visiting closed houses and taverns during this period.",
  "a myriad of other Jewish cultural/religious issues, such as the acceptance of intermarried couples, adherence to kosher food laws, the use of modern language and music during religious services, the rewriting of certain prayers such as the Aleynu to make them less ethnocentric, and so on.",
  "During the war, the sister ships were assigned to the 1st Division of the 1st Fleet Battalion. Hyūga had an explosion in one of its main cannon turrets which killed 11 men and wounded 25 in 1919; the following year, she struck and sank a schooner, losing two men of crew. Before the beginning of the Pacific War, the two ships frequently practised off the coasts of the Soviet Union, Korea and China in addition to training in Japanese waters. Ise welcomed Edward, Prince of Wales, and his help @-@@@ camp Lieutenant Louis Mountbatten in 1922 during the Prince's visit to Japan.",
  "A new government center was to be built on the hills northeast of Manila, or what is now Quezon City. Several government agencies have established their headquarters in Quezon City but several key government offices still reside in Manila. However, many of the plans have been substantially modified after the devastation of Manila during the Second World War and by subsequent administrations.",
  "The constant k filters were invented by George Campbell. He published his work in 1922, but had clearly invented filters some time ago, like his colleague at AT & T Co, Otto Zobel, was already making improvements to the design at that time. Campbell filters were far superior to the simple circuits of simple elements that had been used before. Campbell called his electric wave filter filters, but this term came later to mean any filter that passes waves of certain frequencies but not others. Many new forms of wave filter were subsequently invented; an early (and significant) variation was the m @-@ filter derived by Zobel that invented the constant term k for the Campbell filter to distinguish them.",
  "= = = Fire control and sensors = = =",
  "= = Imaginists = =",
  "fleet of the Danube of fifty ships, under the command of the frigate Captain Lostange.",
  "The three regiments of the 2nd Division of the NK @-@ the 4th, 17th and 6th, in line from north to south @-@ crossed during the night east of the Naktong River in the 23rd Regiment area. The 2nd Division of the NK, concentrated in the Sinban @-@ area or west of the river, had in fact attacked straight east of the river and tried to seize the two avenues of advance to Changnyong over and below Lake U @-@ p 'o. On August 31, 1950, Lake U @-@ p 'o was a large body of water although in most very shallow places.",
  "Ball based on Lester's story on aspects of his own life. Lester's re @-@ review of his life is parallel feelings Ball had in his middle @-@ 30s; like Lester, Ball set aside his passions to work in jobs he hated for people he did not respect. The scenes in Ricky's house reflected Ball's childhood experiences. Ball suspected his father was homosexual and used the idea to create Col. Fitts, a man who \"forsaken his chance to be himself.\" Ball said that the mix of comedy and drama of the script was not intentional, but that he came unconsciously from his own perspective on life. He said that juxtaposition produced a more starry contrast, giving each trait more impact than if they appeared alone.",
  "Stevens finished with a school and the record of Horizon League 30 wins, beating several major name schools – Michigan, Texas Tech, Florida State, Ohio State. In doing so, he became the third @-@ youngest head coach in NCAA Division I history to lead a team to 30 wins in a season, and became the fourth @-@ first winner @-@ year coach. Butler was ranked nationally for a school and the 19-week league record consecutive. Butler's 30 – 4 record was the best among the teams that didn't reach the fourth final. Stevens was a finalist for the Hugh Durham Award, losing Keno Davis from Drake, and a finalist for the Jim Phelan National Coach of the Year Award, losing Bo Ryan.",
  "The soundtrack features songs by Newman, Bobby Darin, The Who , Free , Eels , The Guess Who , Bill Withers , Betty Carter , Peggy Lee , The Folk Implosion , Gomez , and Bob Dylan , as well as two cover versions — The Beatles ' Because ' , and Neil Young 's \" Don 't Let It Bring You Down ' , performed by Annie Lennox . Produced by the music director of the film Chris Douridas , an album of his abbreviated sound was released on October 5, 1999 and was named for a Grammy Award for the best album of the soundtrack . An album featuring 19 tracks of Newman's score was released on January 11, 2000 , and won the Grammy Award for the best album of Score's soundtrack .",
  "Morris Dickstein of the New York Times was more critical of the book, calling it \"a misconceived and misexecuted novel, a distraction aside from the serious affair of thinking through the unspeakable horrors of the Nazi era.\" He described it as \"lassime\" which is \"smothered [d]\" by \"too much\" of \"beautiful writings\" (bells @-@letters). He also complained that the characters are lifeless, and although they have each of the detailed stories, they are only \"verbal figures\" that do not separate them from each other. Finally Dickstein noted that because almost all the points of Hitler's speech are derived from some of Steiner's earlier works, he \"unwitfully creates sympathy for Hitler by making him old and pathetic but also lucid and brilliant - both absurdly harmless and inconvincingly dangerous.\"",
  "= = end of warship in iron = =",
  "NJCAA Heavyweight Champion ( 1998 )",
  "Isaac Amsel – an 18 @-@ year @-@ old boy and witness at trial; he is the son of Isaac Amsel senior, former member of the research group killed earlier in a skirmish in São Paulo; he joined the party to avenge his father's death.",
  "In an interview with MTV in 2006 the singer Corey Taylor said that Come What (never ) Mai was a return to the roots of the band, declaring that it is \"a lot more of the spirit of this band started with in 1992.\" Noting that some songs were \"very atmospheric,\" while others maintained \"hard rock and heavy stuff. \"MTV Jon Wiederhorn says that \"for each thrash riff there is a completely gruntful passage, for each line of guitar flailing there is a rock @-@ radio hook. \"When you talk about track \" 30 / 30 @-@ 150 \", he said that the parts are \"bludgening, bearded and heavy, \" while others are \"soaring and triumphant, \" how the production of Raskulinecz helps to balance the heavy discs with its radio @@ accessibility.",
  "= = Development and release = = = =",
  "First of all, Hitler claims that he took his doctrines from the Jews and copied the notion of the master race of the chosen people and their need to separate from the \" unclean \" . \" My racism is a parody of you, a hungry imitation. \"",
  "All cannons are powered by the explosive conversion of the gunpowder into gas. This explosion propels the gun's forward shot or hull, but also imposes great stress on the @-@ gun. If the bomb—which experiences some of the greatest forces in the weapon—is not fully secure, then there is a risk that either gas will spill through the bomb or the bomb will break. This in turn reduces the speed of the weapon's muzzle and can also endanger the gun crew. Warrior's Armstrong guns have suffered from both problems; the shells have been unable to penetrate Gloire's armor 4 @@ 5 en (118 mm) , while sometimes the screw that closed the panties stole from the back of the gun to fire. Similar problems have been encountered with the bomb's loading cannons that have become standard in the French and German marines.",
  "The episode was nominated for the 2013 Hugo Award for Best Dramatic Presentation (Short Form), alongside \" Asylum of the Daleks \" and \" The Angels Take Manhattan \" , but lost because of the episode \" Blackwater \" Game of Thrones \" .",
  "The establishment of the ZNG as a police force with military capabilities was deemed necessary by the Croatian authorities following armed clashes in Pakrac and Plitvice Lakes in March and due to the possibility of further confrontations with the JNA. The ZNG, officially established on 23 April , was responsible for the protection of constitutional order , the maintenance of public order , anti-@ terrorist operations , the protection of the borders of Croatia , territory , coasts and territorial waters , as well as the protection of high-value @-@ structures and high profile people @-@ .",
  "The Fort of Bintulu, which was built entirely of wood, was in a somewhat ruinous state. It was almost on the sea @-@ shore, and just behind, a few steps away, the primitive forests began ... Some Chinese had settled in the vicinity of the fort and had built a small bazaar; but the village is mainly formed by the houses of the Melanau beyond the Chinese kampong (village). These Melanaus used to live further on the river, but since the construction of the fort, and the installation of a Rajah officer near the mouth of the river, they came to settle near the sea – something they would never dared to do in the old days for fear of attacks by the Lanun and Dayak pirates.",
  "In the Philippines, Melor fell by about 150 mm ( 6 in ) of rain, which flooded the Cagayan River and killed four people. In Taiwan, the rain reached 554 mm ( 21 @@@ 8 in ) in Pingtung County. On the Japanese island of Hateruma, the rain totaled 197 mm ( 7 @@@ 8 in ), which broke the hourly and daily record for the station in November.",
  "The 5th District ( 2015 population : 366 @,@ 714 ) covers Ermita , Malate , Port Area , Intramuros , San Andres Bukid , and part of Paco ( with the exception of zone 90 ) .",
  "The situation was further aggravated by the absence of a clear successor, made more pressing because of old age and Nerva's disease. He had no natural children of his own and only distant parents, who were not adapted to the political office. A successor should be chosen from the governors or generals in the Empire and it seems that, by 97, Nerva was considering adopting Marcus Cornelius Nigrinus Curiatius Maternus, the powerful governor of Syria. This was secretly opposed by those who supported the more popular military commander Marcus Ulpius Traianus, commonly known as Trajan, a general of the armies on the German border.",
  "In the north @@western Pacific Ocean , the Japanese Meteorological Agency ( JMA ) and the Philippine Atmospheric, Geophysical and Astronomical Services Administration attribute names to tropical cyclones that are developing in the western Pacific , which can result in a tropical cyclone with two names . The Japanese Meteorological Centre RSMC Tokyo - Typhoon assigns international names to tropical cyclones on behalf of the World Meteorological Organization Typhoon Committee , if they are considered to have a sustained wind speed of 10 @@@ minute of 65 km / h , ( 40 mph ) . While the Philippine Atmospheric, Geophysical and Astronomical Services Administration assigns names to tropical cyclones that are moving or forming as a tropical depression in their area of responsibility between 135 ° E and 115 ° E and 5 ° N @@ 25 ° N even if the cyclone has had an international name assigned to it . The names of major tropical cyclones are withdrawn , both by PAGASA and by the Typhoon Committee . If the list of names of the Philippine region then indicated is exhausted .",
  "From the Earth's point of view, this crater lies along the southern branch of the Moon, making it difficult to observe. Detailed mapping of the polar regions and the extreme Moon did not take place until the advent of an orbiting spaceship. Shackleton lies entirely within the edge of the immense basin of the south pole @-@ Aitken, which is one of the largest known impact formations in the solar system. This basin is more than 12 kilometres deep, and an exploration of its properties could provide useful information about the lunar interior.",
  "= = = = Multiple interpretations = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = =",
  "= = = = Leasing loan = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = =",
  "On a @-@ location basis, the city is served by many taxis, \" tricycles\" (bikes with sidecars, the Philippine version of the car rickshaw), and \"trisikads\" or \"sikads\" (bikes with a sidecars, the Philippine version of pedicabs) . In some areas, especially in Divisoria, motorized pedicabs are popular. The horse @-@ Spanish era @-@ drawn holdsas are still a popular tourist attraction and the mode of transport on the streets of Binondo and Intramuros. All types of public road transport are private and operated under government-free franchise.",
  "The ten colossal heads of San Lorenzo originally formed two roughly parallel lines running to the north @-@ to the south through the site. Although some were recovered from the ravines, they were found near their original positions and were buried by local erosion. These heads, with a number of monumental stone thrones, probably formed a processional road through the site, strongly displaying its dynastic history. Two of the heads of San Lorenzo had been re @-@ carved from older thrones.",
  "= Kiss You =",
  "= = = = Annual cultural activities and religious festivities = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = =",
  "Yitzhak Husbands @-@ Hankin succeeded Kinberg in 1995. Husbands @-@ Hankin began his engagement at the Beth Israel Temple first as a congregant, then as a cantor, then as a rabbi assistant. He was active in the formation of the Jewish renewal movement, and was ordained by his chief Zalman Schachter @-@ Shalomi.",
  "New York. A replica of San Lorenzo Head 1 was placed next to the main square in the Lehman College grounds in the Bronx, New York. It was installed in 2013 to celebrate the first anniversary of the CUNY Mexican Institute of Studies, housed at the college. The replica was a gift by the government of the State of Verazruz, Cumbre Tajín and Mexico Trade; it was first plazed in Dag Hammerskjold Park, outside the United Nations, in 2012 .",
  "The New York Times, USA Today, ESPN, and other commentators attributed Butler's success against teams with superior athletes to Stevens' training style. The Times notes, \"The Bulldogs are very well prepared for their opponents, and they don't fight easily\" , and says that the resulting confidence has led to the success of the team. \"It leads to his personality and his strengths, \"Necklace says. \" Obviously, he has a great ability to report and communicate with his team. \" Yahoo! Sports compared Stevens to legendary coach John Wooden Writing \" Brad Stevens wins to Butler the wooden way – calm and composed on the side line. \" Drink accepted, say, \"I like to watch [ Stevens ] and many [ Butler ] game style.\"",
  "= = Professional experience = =",
  "Brad and Tracy Stevens are involved in the American Cancer Society's Coaches Vs. Cancer. Brad says the cause really hit at home for them after the death of Tracy's mother from the disease in June 2004 . The eve of the final appearance of Butler 2010 Four, they hosted a fundraising for the organization. Brad Stevens also offered his time to the Jukes Foundation for Kids, a charity for Ugandan children led by former Butler Avery Jukes player. Stevens remains in close contact with the basketball family Butler; he took a @-@ Celtics game break in January 2016 to visit Andrew Smith, a player of the last four Butler teams who was dying of cancer; Smith died less than a week later. At the request of Andrew's widow, Sam, Brad delivered the praise to the memorial service on January 17, 2016 .",
  "The eye pattern uses the coldness of the cloudy peaks in the surrounding mass of the thunderstorms and the contrast with the temperature inside the eye itself. The greater the temperature difference, the stronger the tropical cyclone. Winds inside tropical cyclones can also be estimated by following the characteristics within the ODC using fast-scan geostationary satellite imagery, whose images are taken a few minutes apart rather than every half-hour @-@ hour.",
  "In 66 , there was a Jewish revolt in Judea resulting from the Greek and Jewish religious tension . In 67 , Nero dispatched Vespasian to restore order . This revolt was finally shot down in 70 , after the death of Nero . This revolt is famous for the Romans who violate the walls of Jerusalem and destroy the Second Temple of Jerusalem .",
  "Together, Schmitt, Kutuzov and the other generals, with the advice of von Stiebar on the local terrain, concocted a plan to encircle the French in Dürenstein. Russian commander Mikhail Andreyevich Miloradovich would approach the Gazan division of the east, supported by Petr Bagration's body, and pin the French in place. Three additional columns, commanded by Dmitry Dokhturov ( Doctorov), Maj. Gen. Strik and Schmitt, overflank the French from the west and north. They would offer, as bait, a rumor: the Russian army retired to Moravia and only a rearguard would be left in Krems.",
  "The most basal group of temnospondyls is the superfamily Edopoida. Edopoids have several primitive or plesiomorphic characteristics, including a single occipital condyle and a bone called the intertemporal which is absent in other temnospondyls. Edopoids include the late carboniferous genus Edops and the family Cochleosauridae. Dendrerpeontidae was also included in Edopoida, and is the oldest known family of temnospondyls. Balanerpeton boisi is the oldest species, having been present more than 330 million years ago during the target stage of the early carboniferous period. Recent analyses place Dendrerpontidae outside Edopoida in a more derived position. Other primitive temnospondyls include Capetus and Iberospondylus. Saharastega and Nigerpeton , both described in 2005 , are also primitive from the last one.",
  "= = = = La Cobata = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = =",
  "AFI 's 100 Years ... 100 Films ( 10th anniversary edition ) - Nominated",
  "The boats were equipped with compensating tanks designed to flood and compensate for the weight loss of the torpedo C / 06 1 @,@ 700 @-@ pound ( 770 kg ), but this system did not always function properly; therefore, when the shooting of the periscope depth the boat could climb after the shooting or, if too much weight was taken, dive to the depth. When UB @-@ 15 torpedo and sank Italian submarine Medusa in June 1915, the tank did not properly compensate, forcing the whole crew to run to the rear to compensate for the imbalance of the lining.",
  "= = = = Compliance and beauty = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = =",
  "Josepha Petrick Kemarre (born around 1945 or around 1953 , date uncertain ) is a native speaking Australian from Central Australia . Since her first painting around 1990 , her works of contemporary art from Australia have been acquired by several large collections including Artbank and the National Gallery of Victoria . Her paintings depict the \"dreamy\" bush plum and women's ceremonies (known as Awelye ) . One of her paintings sold at a charitable auction of A$22 @,@ 800 . Josepha Petrick is highly colorful and formalistic in composition and appears regularly at the commercial art auction in Australia . Her art seems to have survived the enormous contraction of the primary art market in Australia since 2008. There is no Reasoned Catalogue of Josepha Petrick's works, to date , no false has been cited .",
  "A tropical depression developed near Yap on November 11th. The system gradually intensified as it was dragging westward towards the Philippines. An anti-cyclone aloft strengthened, and the JMA improved the depression towards tropical storm Nepartak on November 12th. Simultaneously, the cyclone entered the area of responsibility of the Philippine Administration of Atmospheric, Geophysical and Astronomical Services, which called it Tropical Storm Weng. Around 1600 UTC on November 13th, Nepartak landed on northern Samar Island in the Philippines before crossing the rest of the archipelago from east to west. The cyclone appeared in the South China Sea weakened but quickly re @@ intensified while continuing westward @-@ north-west. The JTWC estimated winds of 140 km / h ( 85 mph ) on November 16th, and later that day, the JMA improved the storm for typhoon status, estimating peak winds of 120 km / h-@ minute"
]